Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_valgnemnd.html.tmx
Source language: nob
Languages: sme

source: Sametingets valgnemnd
sme: Sámedikki válganammagoddi

source: Valgnemnda skal bestå av 5 personer med varamedlemmer.
sme: Válganammagottis galget leat 5 olbmo oktan várrelahtuiguin.

source: Disse skal ha stemmerett ved sametingsvalget (forskrift om sametingsvalg §18).
sme: Dáin galgá leat vuoigatvuohta jienastit sámediggeválggas (láhkaásahus sámediggeválgga birra §18).

source: Valgnemndas oppgaver er:
sme: Válganammagotti bargun lea:

source: Ansvar for forberedelse og avvikling av valget
sme: Ovddasvástádus ráhkkanahttit ja čađahit válgga

source: Annonsere oppfordring om å sende inn listeforslag (forskriftens §27)
sme: Almmuhit ávžžuhusa listaevttohusa sáddet (láhkaásahusa §27)

source: Sende ut kandidatbrev med informasjon om fritaksgrunner (forskriftens §16)
sme: Sáddet evttohasreivve dieđuiguin luvvennákkaid birra (láhkaásahusa §16)

source: Godkjenne listeforslag innen 01.06.21 (forskriftens §32)
sme: Listaevttohusaid dohkkehit 01.06.21 rádjái (láhkaásahusa §32)

source: Underrette listeforslagsstillerne om godkjenning (forskriftens §33)
sme: Dieđihit dohkkeheami birra daidda geat lea buktán listaevttohusaid (láhkaásahusa §33)

source: Behandle klager som gjelder godkjenning av lister (forskriftens §34)
sme: Gieđahallat guoddalemiid mat gusket listtaid dohkkeheapmái (láhkaásahusa §34)

source: Sørge for trykking av stemmesedler (forskriftens §35)
sme: Fuolahit ahte jienastanlihput deaddiluvvojit (láhkaásahusa §35)

source: Motta valgresultat (forskriftens §70)
sme: Válgabohtosa vuostáváldit (láhkaásahusa §70)

source: Utferdige fullmakter for valgte representanter (§72) Sametingets administrasjon er valgnemndas sekretariat og sørger for de praktiske oppgavene.
sme: Fápmudusaid ráhkadit válljejuvvon áirasiidda (§72) Sámedikki hálddahus lea válganammagotti čállingoddi ja doaimmaha praktihkalaš bargguid

source: Disse er oppnevnt i Sametingets valgnemnd for sametingsvalget i 2021:
sme: Dát leat nammaduvvon Sámedikki válganammagoddái 2021 sámediggeválggain:

source: Medlemmer:
sme: Lahtut:

source: 1. Anita Ravna, NSR, leder 2. Jon Erland Balto, Senterpartiet, nestleder 3. Rolf Johansen, NSR 4. Ragnhild Melleby Aslaksen, Arbeiderpartiet 5. Aud Marthinsen, FRP
sme: 1. Anita Ravna, Norgga Sámiid Riikkasearvi (NSR), jođiheaddji 2. Jon Erland Balto, Guovddášbellodat, nubbinjođiheaddji 3. Rolf Johansen, Norgga Sámiid Riikkasearvi (NSR) 4. Ragnhild Melleby Aslaksen, Bargiidbellodat 5. Aud Marthinsen, Ovddádusbellodat

source: Personlige varamedlemmer:
sme: Persovnnalaš várrelahtut:

source: 1. Ann-Mari Thomassen, NSR 2. Ellen Inga O. Hætta, Høyre 3. Trond Einar Karlsen, Árja 4. Sten Jønsson, Arbeiderpartiet 5. Kåre Olli, uavhengig representant
sme: 1. Ann-Mari Thomassen, Norgga Sámiid Riikkasearvi (NSR) 2. Ellen Inga O. Hætta, Olgešbellodat 3. Trond Einar Karlsen, Árja 4. Sten Jønsson, Bargiidbellodat 5. Kåre Olli, bellodatsorjjasmeahttun áirras
